{
  "reviews": [
    {
      "content": "Si je pouvais mettre zéro se serai  avec plaisir pour l envoi d une lettre expédiée du bureau de poste de romans sur isere le mardi toujours pas reçue  le vendredi pour Aix les bains et ceci depuis plusieurs fois.C est déplorable !",
      "date": "Date de l'expérience: 16 octobre 2024"
    },
    {
      "content": "1étoile pour ne pas mettre 0. Colissimo en Recommandé avec signature, soit 11€ remis à la poste, et à destination colis remis en boîte aux lettres sans signature.......C'est se moquer du monde, pour ne pas dire du fouta...de gueule...Réclamation faite car contestation de réception du destinataire .Le service clients..,. très cool....le client!! C'est quoi...,m'indique un délai de 3 semaines pour l'envoi de l'exemplaire \"signé\".. par qui ? La boîte aux lettres ?C'est n'importe quoi , c'est fatiguant ( pour moi, pas pour eux), si vous faites part de votre mécontentement , on vous raccroche au nez, c'est ce qui vient s'arriver.Bref, nulissime. Cela ne se serait pas passé dans dans le privé.Pas d'entorse des méninges à prévoir, triiinquiile. Le service aux clients ne fait que se dégrader depuis des années. L'erreur est humaine, pas l'incompétence.",
      "date": "Date de l'expérience: 28 octobre 2024"
    },
    {
      "content": "J'envoie un colis qui devait arriver en 48h. Quelques jours après le colis n'avance pas donc je téléphone (et je renvoie le colis via mondial Relay qui, lui au moins, arrive rapidement), ils finissent par me débloquer la situation donc le colis arrive en 2 semaines! Je demande un remboursement, ils m'accusent d'abord d'avoir mal noté l'adresse mais je leur prouve que tout est bon donc me disent que je vais être remboursé. Le remboursement ne venant pas je relance la réclamation et me répondent qu'ils ont clôturé la réclamation car j'ai déjà été remboursée...! Ce qui est faux. Bref menteur, radin... J'envoie 99% de mes colis via mondial Relay qui sont beaucoup moins cher et beaucoup plus réactifs. ",
      "date": "Date de l'expérience: 03 juin 2024"
    },
    {
      "content": "Un service ?.... Une épreuve surtout ! Les champions du monde de l'absence cérébrale ou de l'avortement intellectuel. Deplorable. Ces arriérés arrivent à perdre un colis en recommandé d'une valeur de 300€ et le livrer contre signature \"quelque part\", en tout cas, tout sauf à l'adresse indiquée. Ce n'est pas la première fois qu'elle excelle dans une telle médiocrité. Les guichets sont 8 fois sur 10 gérés avec quelques morceaux de QI qu'il ne faut pas chauffer trop fort, sinon on a des réponses digne d'un automate en fin de série. J'espère qu'une entreprise privée va se charger de prendre le relais. Ca sera amplement mérité.",
      "date": "Date de l'expérience: 24 octobre 2024"
    },
    {
      "content": "Sur l’agence de Nuits st Georges.Très bien accueilli, très professionnel avec de l’expérience et beaucoup de patience sur un problème de signature numérique difficile à régler, cause: problèmes impossible à régler sur le site internet.",
      "date": "Date de l'expérience: 25 octobre 2024"
    },
    {
      "content": "J’ai commandé via la poste colis perdu le service ne savait pas où était le colis .J’ai fais part de mon mécontentement ce qui a donné suite à un second appel . Sachant que nom adresse et numéro était mis dessus et que je suis joignable lorsque je commande par internet .Suite à cela le service c’est excusé . J’ai pu contacter le vendeur pour avoir solution .Le plus drôle dans l’histoire recevoir mon colis perdu  1 mois et demi après dans ma boîte aux lettres non ouvert et intact Très déçue du service de la poste ",
      "date": "Date de l'expérience: 28 septembre 2024"
    },
    {
      "content": "La poste service public ?J'attends un recommandé le facteur est passé et évidemment absent car en semaine les gens bossent et pour pouvoir le récupérer c'est tout simplement impossible le bureau de poste étant fermé dès 16h30...les deux seuls jours d'ouverture en semaine et ... fermé le samedi !!!! Du grand n'importe quoi la poste se casse la gueule faut pas s'étonner c'est devenu tout sauf un service public Vivement les recommandés chez mondial Relay ou autre ",
      "date": "Date de l'expérience: 19 octobre 2024"
    },
    {
      "content": "Bonjour je remercie le facteur de persan Il a ete très sympa il a frappé à ma porte plusieurs fiis car je ne l entendait pas Du coup j ai pu avoir ma  lettre recommandée aujourd'hui Grâce à lui on n à pas cogité tout le week end pour savoir qui nous ecrivait Merci facteur vouscetes très sympa sylvie ",
      "date": "Date de l'expérience: 26 octobre 2024"
    },
    {
      "content": "si je pouvais mettre zéro je l aurais fait comme les autres avis c est lamentable de A à Z j'ai effectué un envoi en boîte aux lettres d'un collissimo et le facteur ne l a pas vu je lui conseille des lunettes double foyer avec une loupe intégrée j avais posé mon colis la veille aucun effort on laisse un avis et on sen va Service qui ne sert a rien impossible sur votre site de reprogrammer un retrait ",
      "date": "Date de l'expérience: 22 octobre 2024"
    },
    {
      "content": "Bonjour, Je constate une très grande majorité d'avis négatifs, ils durent et perdurent depuis longtemps et rien ne change.J'ai souhaité évoquer un nième problème avec le Directeur de La Poste de SavignysurOrge, ceci m'a été refusé au motif que les collaborateurs présents avaient en charge la remontée des problèmes pour leur résolution.Avec la précision supplémentaire et totalement inadmissible, que lorsque les problèmes sont remontés par eux, la direction les traitent avec plus de sérieux ...Propos ridicules et mensongés, le traitement (qui n'en porte que le nom), du problème que j'ai exposé s'est révélé tout aussi nullissime qu'avant ma venue dans les locaux de La Poste.Tout ceci ajouté au fait que j'ai suffisamment perdu de temps pour RIEN. Je souhaite ardemment un rendez-vous avec le Directeur de La Poste de Savigny sur Orge. Il est inadmissible de devoir le solliciter de la sorte.En effet, l'une des missions d'un Directeur (responsable, digne et à la hauteur de sa fonction), est la réception des usagers qui demandent à le rencontrer. Bien évidemment en fonction de ses disponibilités, mais également en tenant compte de celles de ses usagers.J'attends donc sa rapide communication afin de me fixer un rendez-vous. À défaut, c'est le Directeur Régional Exécutif Ile de France que je solliciterai.Dans l'attente, soyez assurés de mon très vif agacement. François CERF ",
      "date": "Date de l'expérience: 23 octobre 2024"
    },
    {
      "content": "En attente d'un recommandé important.Vérification du courrier le 17/10 à 10h30 avec BAL vide.Vérification à 12h30 : avis de passage et noté \"ABS\" ...Il suffit de prendre l'ascenseur et monter à l'étage indiqué sur la BAL avant de toquer à la porte avec le nom indiqué dessus.Manifestement cela requiert des capacités non accessibles pour le facteur.S'en suit des appels au 3634 avec \"je fais remonter l'information - en toute urgence\" .. Résultat au bout de 72h = rien. le néant. aucun appel, aucun message.L'incompétence à tous les niveaux.En bonne place pour un Cactus d'Or.",
      "date": "Date de l'expérience: 17 octobre 2024"
    },
    {
      "content": "Si je pouvais mettre zéro étoile je l'aurais fais. Lettre prioritaire envoyé il y a plus de 2 mois dans le cadre d'un renvoi de piercing à un eshop allemand. Résultat, après des dizaines d'appels à batailler, on vient de me rembourser 4€50 (la blague) pour l'envoi, alors qu'il y avait plus de 40€ de bijoux à l'intérieur de cette enveloppe. Je suis encore actuellement en train de batailleur pour avoir gain de cause mais je ne compte pas lâcher l'affaire. Toutefois, ne comptez pas sur moi pour refaire un jour appel aux service de La Poste. Entre leur messagerie automatique qui est un enfer et qui ne comprend RIEN, les gens qui doivent vous contacter sous 72H et cela n'arrive jamais, les colis perdus, bref j'en passe... Comment peut-on être aussi incompétent quand ça fait si longtemps que l'on existe. C'est déplorable... J'attends toujours votre appel d'ailleurs ;) (Amanda Leroy, si besoin)",
      "date": "Date de l'expérience: 24 octobre 2024"
    },
    {
      "content": "J'ai récemment demandé une modification de livraison pour un colis via leur site, afin de pouvoir le récupérer directement en agence. Bien que cette modification ait été confirmée, le colis a finalement été renvoyé à l'expéditeur, en raison d'un problème d'adresse. C'est précisément pour éviter cela que j'avais choisi une livraison en point relais dans une de leurs agences.Je me demande si les changements d'adresse sont réellement pris en compte, ou si leur système fonctionne correctement.Pour tenter de résoudre le problème, j'ai essayé de les contacter via leur chatbot en ligne, qui, bien sûr, est incapable de traiter ce genre de demande et nous renvoie uniquement vers la FAQ. Quant à leur assistance téléphonique au 3631, leur assistant vocal, censé être intelligent, n'a pas encore atteint ce niveau et n'a pas pu m'aider non plus.Résultat : mon colis repart à l'expéditeur... Bravo La Poste.",
      "date": "Date de l'expérience: 23 octobre 2024"
    },
    {
      "content": "La poste Aiguelongue à Montpellier, femme à l'accueil très désagréable : langage verbal et surtout non verbal irrespectueux envers l'ensemble de la clientèle, me demande le numéro de suivi pour un retrait de colis, je saisi mon téléphone et elle me l'arrache des mains, je n'ai pas eu le temps d'ouvrir ma boite mail pour trouver ce numéro qu'elle faisait passer la personne suivante, j'ai trouvé le numéro en 10 sec et ai du attendre à nouveau mon tour 15 min de plus...",
      "date": "Date de l'expérience: 25 octobre 2024"
    },
    {
      "content": "La poste ou le seul service de livraison qui ne livre pas même quand vous êtes là !Et qui vous insulte en prime avec un «Choix de votre part » imposé de venir chercher votre colis qu’on a même pas essayé de vous livrer.File d’attente jusqu’à l’extérieur avec des hôtesses d’accueil dépassées.Et dire que certains leurs font confiance pour gérer leur argent.",
      "date": "Date de l'expérience: 23 octobre 2024"
    },
    {
      "content": "J'ai envoyé une lettre recommandée au gouvernement d'Andorre depuis la France, mais le facteur n'a pas trouvé l'adresse et a déposé ma lettre directement dans un point relais. J'ai contacté le gouvernement d'Andorre et ils m'ont dit qu'ils ne pouvaient pas aller la chercher. Ils sont également surpris que la lettre n'ait pas été livrée directement, car l'adresse est très claire et détaillée, et ils reçoivent des courriers tous les jours.J'ai contacté le 3631, mais on m'a dit qu'ils ne pouvaient pas refaire une deuxième livraison. Au lieu de cela, la lettre restera dans le point relais pendant 15 jours avant d'être renvoyée. Comment une telle entreprise, avec un service de cette qualité médiocre, parvient-elle à survivre ?",
      "date": "Date de l'expérience: 17 octobre 2024"
    },
    {
      "content": "Le 16/10 j’ai posté un courrier en LETTRE SUIVIE à La Poste de  Porticcio (Corse) pour destinataire Landerneau (Finistère) . Quelle belle surprise….l’enveloppe a été déposée VIDE dans la boîte aux lettres du destinataire ! Cette enveloppe contenait une maxi carte musicale d’anniversaire dans son enveloppe, et le tout mis dans une grande enveloppe en papier kraft. Cette carte était destinée au 1er anniversaire d’un enfant. Quelle tristesse ! Cette carte a été VOLÉE ! Comment ne pas avoir de défiance envers ce merveilleux service payant de La Poste!",
      "date": "Date de l'expérience: 15 octobre 2024"
    },
    {
      "content": "Bonjour, J’ai acheté un contrat de réexpedition à la poste pour la période du 22/08 au 10/10.Un organisme bancaire m’a adressé un courrier nécessaire pour la liquidation de ma retraite, je ne l’ai jamais reçu.Mon assureur m’a adressé un courrier relatif à mon contrat d’assurance, je ne l’ai jamais reçu.Je me suis envoyé un courrier pour vérifier si le service de réexpédition fonctionnait, je ne l’ai jamais reçu.J’ai fait une réclamation via le website de la poste. J’ai reçu par e-mail un accusé de réception avec l’engagement d’une réponse sous 2 jours, je n’ai jamais reçu de réponse.Pensant qu’il y a tromperie sur le service vendu par la poste  je viens de faire un signalement à la DGCCRF.",
      "date": "Date de l'expérience: 21 octobre 2024"
    },
    {
      "content": "La Poste,C'est devenu un des pires services postaux au niveau prix/efficacité.Des délais rallongés aux derniers moments, un service client catastrophique avec des conseillers malpolis, des prix prohibitifs, des facteurs qui jettent le courrier pour finir leur tournée plus tôt...Les services de la Poste devraient ",
      "date": "Date de l'expérience: 18 octobre 2024"
    },
    {
      "content": "Je cours après un courrier recommandé depuis plusieurs jours...Avis de passage déposé en boîte aux lettres alors que j'étais présent. Reprogrammation le lendemain mais on me rappelle pour me dire que c'est impossible (arrivée tardive au centre de tri), courrier à récupérer à 10h le lendemain dans le bureau de poste. 10h pas de courrier, la personne me signale que 10h c'est sur le papier et que ses collègues ne déposent le courrier qu'à la fermeture du bureau, soit 11h30. Retour au bureau de poste à la fermeture, des recommandés sont arrivés mais pas le mien !!! Résultat des courses je dois repasser dans deux jours (Le lendemain le bureau est fermé). Ce sera une grande surprise courrier or not courrier, that is the question...",
      "date": "Date de l'expérience: 21 octobre 2024"
    }
  ],
  "lastPage": 470
}
